"dvderror" = "DVD를 재생하는 동안에는 화면 캡처 기능을 사용할 수 없습니다.";
"dvderrormessage" = "DVD 플레이어를 먼저 종료하십시오.";
"OK" = "승인";
"Screen shot" = "스크린샷";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@(%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "유형 스트링을 생성할 수 없습니다.";
"Unable to create url for path." = "경로에 대한 URL을 생성할 수 없습니다.";
"You dont have permission to save files in the location where screen shots are stored." = "스크린샷이 저장되는 위치에 파일을 저장할 권한이 없습니다.";
"Failure to write image data." = "이미지 데이터 쓰기에 실패했습니다.";
"Cannot write file to intended destination." = "지정한 대상에 파일을 쓸 수 없습니다.";
